<template>
  <div class="container">
    <div class="bg-gray-50 xl:w-10/12 mx-auto rounded-sm p-3">
      <div class="text-3xl text-black font-roboto font-normal leading-6 mb-3">
        Не се изисква предварителна резервация на дата и час за лица, имащи
        следния статут:
      </div>
      <ul class="list-disc pl-6 font-roboto">
        <li class="leading-6 text-gray-700">
          лица, които са български граждани
        </li>
        <li class="leading-6 text-gray-700">
          чужди граждани с разрешен статут на пребиваване в Република България
        </li>
        <li class="leading-6 text-gray-700">
          лица, които са граждани на държава – членка на Европейския съюз
        </li>
        <li class="leading-6 text-gray-700">
          лица, които са граждани на държава – страна по Споразумението за
          Европейското икономическо пространство, или на Конфедерация Швейцария
        </li>
      </ul>
      <p class="text-gray-700 font-roboto leading-5 mb-3 mt-6">
        Във връзка със зачестилите запитвания за подаване на молби за
        придобиване на българско гражданство в Министерството на правосъдието
        без предварително записан ден и час от украински граждани, Ви
        уведомяваме, че от възможността предвидена в чл. 13, ал. 2 от Наредба №
        1 от 19.02.1999 г. за прилагане на глава пета от Закона за българското
        гражданство могат да се възползват лицата, на които е предоставена
        временна закрила в Р България. Това обстоятелство лицата следва да
        докажат със съответните документи, преди допускането им в сградата.
      </p>

      <div class="text-gray-700 font-roboto leading-6 mb-3">
        Резервиране на дата за подаване на документи и провеждане на интервю
      </div>
      <div
        class="text-center font-medium text-black font-roboto leading-6 mb-3 mt-5"
      >
        ВАЖНО СЪОБЩЕНИЕ
      </div>
      <div
        class="text-center font-medium text-black font-roboto leading-6 mb-3 mt-3"
      >
        за лицата, които не са граждани на страни-членки на ЕС, живеят в чужбина
        и желаят да подадат молби за придобиване на българско гражданство или за
        възстановяване на българско гражданство
      </div>
      <div class="mt-8">
        <p class="font-normal text-gray-600 font-roboto">
          Системата за резервиране на дата и час за подаване на документи за
          придобиване или възстановяване на българско гражданство осигурява
          записване за 60 календарни дни напред. Всеки ден в 12.00 ч. системата
          автоматично ще се отваря. Заинтересованите лица ще могат да се запишат
          лично за съответния работен ден, който е отворен за записване.
          Записването ще бъде ежедневно и стартира на 10 март 2023 г.
        </p>
        <p class="font-normal text-gray-600 font-roboto mt-5">
          Напомняме, че изисква потвърждение на извършената резервация.
          <span class="text-black">
            За успешно извършена се счита само резервация, която е потвърдена!
          </span>
        </p>
        <p class="font-normal text-gray-600 font-roboto mt-5">
          При технически проблеми при записването, може да се обръщате на e-amil
          адрес:
          <a href="#" class="text-blue-900">service@justice.government.bg</a>,
          като подадения от Вас проблем ще бъде разгледан от IT специалистите,
          които отговарят за работоспособността на системата.
        </p>
        <p class="font-normal text-black font-roboto mt-5">
          Важно уточнение! Законът за българското гражданство предвижда
          изискване за лично подаване на молби за придобиване или възстановяване
          на българско гражданство. В тази връзка, резервирането на дата и час
          за подаване на молби за българско гражданство следва да се осъществява
          лично от лицата, които ще подават документи.
        </p>
        <p class="font-normal text-gray-600 font-roboto mt-5">
          При констатиране на злоупотреби, извършените резервации ще бъдат
          анулирани без предупреждение.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "form-content",
  //   components: {},
  //   props: {},
};
</script>
