export const CITIZEN = [
    {
        id: 0,
        name: ''
    },
    {
        id: 1,
        name: 'Андора'
    },
    {
        id: 2,
        name: 'Обединени арабски емирства'
    },
    {
        id: 3,
        name: 'Афганистан'
    },
    {
        id: 4,
        name: 'Антигуа и Барбуда'
    },
    {
        id: 5,
        name: 'Ангуила'
    },
    {
        id: 6,
        name: 'Албания'
    },
    {
        id: 7,
        name: 'Армения'
    },
    {
        id: 8,
        name: 'Нидерландски Антили'
    },
    {
        id: 9,
        name: 'Ангола'
    },
    {
        id: 10,
        name: 'Антарктика'
    },
    {
        id: 11,
        name: 'Аржентина'
    },
    {
        id: 12,
        name: 'Американско Самоа'
    },
    {
        id: 13,
        name: 'Австрия'
    },
    {
        id: 14,
        name: 'Австралия'
    },
    {
        id: 15,
        name: 'Аруба'
    },
    {
        id: 16,
        name: 'Азербайджан'
    },
    {
        id: 17,
        name: 'Босна и Херцеговина'
    },
    {
        id: 18,
        name: 'Барбадос'
    },
    {
        id: 19,
        name: 'Бангладеш'
    },
    {
        id: 20,
        name: 'Белгия'
    },
    {
        id: 21,
        name: 'Буркина Фасо'
    },
    {
        id: 22,
        name: 'България'
    },
    {
        id: 23,
        name: 'Бахрейн'
    },
    {
        id: 24,
        name: 'Бурунди'
    },
    {
        id: 25,
        name: 'Бенин'
    },
    {
        id: 26,
        name: 'Бермудски острови'
    },
    {
        id: 27,
        name: 'Бруней Дарусалам'
    },
    {
        id: 28,
        name: 'Боливия'
    },
    {
        id: 29,
        name: 'Бразилия'
    },
    {
        id: 30,
        name: 'Бахамски острови'
    },
    {
        id: 31,
        name: 'Бутан'
    },
    {
        id: 32,
        name: 'Буве, остров'
    },
    {
        id: 33,
        name: 'Ботсуана'
    },
    {
        id: 34,
        name: 'Беларус'
    },
    {
        id: 35,
        name: 'Белиз'
    },
    {
        id: 36,
        name: 'Канада'
    },
    {
        id: 37,
        name: 'Кокосови острови (или Кийлинг острови)'
    },
    {
        id: 38,
        name: 'Демократична република Конго'
    },
    {
        id: 39,
        name: 'Централноафриканска република'
    },
    {
        id: 40,
        name: 'Конго'
    },
    {
        id: 41,
        name: 'Швейцария'
    },
    {
        id: 42,
        name: 'Кот д`Ивоар'
    },
    {
        id: 43,
        name: 'Острови Кук'
    },
    {
        id: 44,
        name: 'Чили'
    },
    {
        id: 45,
        name: 'Камерун'
    },
    {
        id: 46,
        name: 'Китайска народна република'
    },
    {
        id: 47,
        name: 'Колумбия'
    },
    {
        id: 48,
        name: 'Коста Рика'
    },
    {
        id: 49,
        name: 'Куба'
    },
    {
        id: 50,
        name: 'Кабо Верде'
    },
    {
        id: 51,
        name: 'Рождественски острови'
    },
    {
        id: 52,
        name: 'Кипър'
    },
    {
        id: 53,
        name: 'Чешка република'
    },
    {
        id: 54,
        name: 'Германия'
    },
    {
        id: 55,
        name: 'Джибути'
    },
    {
        id: 56,
        name: 'Дания'
    },
    {
        id: 57,
        name: 'Доминика'
    },
    {
        id: 58,
        name: 'Доминиканска република'
    },
    {
        id: 59,
        name: 'Алжир'
    },
    {
        id: 60,
        name: 'Еквадор'
    },
    {
        id: 61,
        name: 'Естония'
    },
    {
        id: 62,
        name: 'Египет'
    },
    {
        id: 63,
        name: 'Еритрея'
    },
    {
        id: 64,
        name: 'Испания'
    },
    {
        id: 65,
        name: 'Етиопия'
    },
    {
        id: 66,
        name: 'Финландия'
    },
    {
        id: 67,
        name: 'Фиджи'
    },
    {
        id: 68,
        name: 'Фолкландски (Малвински) острови'
    },
    {
        id: 69,
        name: 'Федерални щати Микронезия'
    },
    {
        id: 70,
        name: 'Фарьорски острови'
    },
    {
        id: 71,
        name: 'Франция'
    },
    {
        id: 72,
        name: 'Габон'
    },
    {
        id: 73,
        name: 'Обединено Кралство'
    },
    {
        id: 74,
        name: 'Гренада'
    },
    {
        id: 75,
        name: 'Грузия'
    },
    {
        id: 76,
        name: 'Гана'
    },
    {
        id: 77,
        name: 'Гибралтар'
    },
    {
        id: 78,
        name: 'Гренландия'
    },
    {
        id: 79,
        name: 'Гамбия'
    },
    {
        id: 80,
        name: 'Гвинея'
    },
    {
        id: 81,
        name: 'Екваториална Гвинея'
    },
    {
        id: 82,
        name: 'Гърция'
    },
    {
        id: 83,
        name: 'Южна Джорджия и Южни Сандвичеви острови'
    },
    {
        id: 84,
        name: 'Гватемала'
    },
    {
        id: 85,
        name: 'Гуам'
    },
    {
        id: 86,
        name: 'Гвинея - Бисау'
    },
    {
        id: 87,
        name: 'Гаяна'
    },
    {
        id: 88,
        name: 'Хонг Конг'
    },
    {
        id: 89,
        name: 'Хърд и Макдоналд, острови'
    },
    {
        id: 90,
        name: 'Хондурас'
    },
    {
        id: 91,
        name: 'Хърватия'
    },
    {
        id: 92,
        name: 'Хаити'
    },
    {
        id: 93,
        name: 'Унгария'
    },
    {
        id: 94,
        name: 'Индонезия'
    },
    {
        id: 95,
        name: 'Ирландия'
    },
    {
        id: 96,
        name: 'Израел'
    },
    {
        id: 97,
        name: 'Индия'
    },
    {
        id: 98,
        name: 'Британска територия в Индийския океан'
    },
    {
        id: 99,
        name: 'Ирак'
    },
    {
        id: 100,
        name: 'Ислямска република Иран'
    },
    {
        id: 101,
        name: 'Исландия'
    },
    {
        id: 102,
        name: 'Италия'
    },
    {
        id: 103,
        name: 'Ямайка'
    },
    {
        id: 104,
        name: 'Йордания'
    },
    {
        id: 105,
        name: 'Япония'
    },
    {
        id: 106,
        name: 'Кения'
    },
    {
        id: 107,
        name: 'Киргизстан'
    },
    {
        id: 108,
        name: 'Камбоджа'
    },
    {
        id: 109,
        name: 'Кирибати'
    },
    {
        id: 110,
        name: 'Коморски острови'
    },
    {
        id: 111,
        name: 'Сейнт Китс и Невис'
    },
    {
        id: 112,
        name: 'Корейска народнодемократична република'
    },
    {
        id: 113,
        name: 'Република Корея'
    },
    {
        id: 114,
        name: 'Кувейт'
    },
    {
        id: 115,
        name: 'Кайманови острови'
    },
    {
        id: 116,
        name: 'Казахстан'
    },
    {
        id: 117,
        name: 'Лаоска народнодемократична република'
    },
    {
        id: 118,
        name: 'Ливан'
    },
    {
        id: 119,
        name: 'Сейнт Лусия'
    },
    {
        id: 120,
        name: 'Лихтенщайн'
    },
    {
        id: 121,
        name: 'Шри Ланка'
    },
    {
        id: 122,
        name: 'Либерия'
    },
    {
        id: 123,
        name: 'Лесото'
    },
    {
        id: 124,
        name: 'Литва'
    },
    {
        id: 125,
        name: 'Люксембург'
    },
    {
        id: 126,
        name: 'Латвия'
    },
    {
        id: 127,
        name: 'Социалистическа народна либийска арабска джамахирия'
    },
    {
        id: 128,
        name: 'Мароко'
    },
    {
        id: 129,
        name: 'Република Молдова'
    },
    {
        id: 130,
        name: 'Черна гора'
    },
    {
        id: 131,
        name: 'Мадагаскар'
    },
    {
        id: 132,
        name: 'Маршалови острови'
    },
    {
        id: 133,
        name: 'Македония'
    },
    {
        id: 134,
        name: 'Мали'
    },
    {
        id: 135,
        name: 'Мианмар'
    },
    {
        id: 136,
        name: 'Монголия'
    },
    {
        id: 137,
        name: 'Макао'
    },
    {
        id: 138,
        name: 'Северни Мариански острови'
    },
    {
        id: 139,
        name: 'Мавритания'
    },
    {
        id: 140,
        name: 'Монсерат'
    },
    {
        id: 141,
        name: 'Малта'
    },
    {
        id: 142,
        name: 'Мавриций'
    },
    {
        id: 143,
        name: 'Малдивски острови'
    },
    {
        id: 144,
        name: 'Малави'
    },
    {
        id: 145,
        name: 'Мексико'
    },
    {
        id: 146,
        name: 'Малайзия'
    },
    {
        id: 147,
        name: 'Мозамбик'
    },
    {
        id: 148,
        name: 'Намибия'
    },
    {
        id: 149,
        name: 'Нова Каледония'
    },
    {
        id: 150,
        name: 'Нигер'
    },
    {
        id: 151,
        name: 'Норфолк, остров'
    },
    {
        id: 152,
        name: 'Нигерия'
    },
    {
        id: 153,
        name: 'Никарагуа'
    },
    {
        id: 154,
        name: 'Нидерландия'
    },
    {
        id: 155,
        name: 'Норвегия'
    },
    {
        id: 156,
        name: 'Непал'
    },
    {
        id: 157,
        name: 'Науру'
    },
    {
        id: 158,
        name: 'Ниуе'
    },
    {
        id: 159,
        name: 'Нова Зеландия'
    },
    {
        id: 160,
        name: 'Оман'
    },
    {
        id: 161,
        name: 'Панама'
    },
    {
        id: 162,
        name: 'Перу'
    },
    {
        id: 163,
        name: 'Френска Полинезия'
    },
    {
        id: 164,
        name: 'Папуа Нова Гвинея'
    },
    {
        id: 165,
        name: 'Филипини'
    },
    {
        id: 166,
        name: 'Пакистан'
    },
    {
        id: 167,
        name: 'Полша'
    },
    {
        id: 168,
        name: 'Сен Пиер и Микелон'
    },
    {
        id: 169,
        name: 'Питкерн'
    },
    {
        id: 170,
        name: 'Окупирана палестинска територия'
    },
    {
        id: 171,
        name: 'Португалия'
    },
    {
        id: 172,
        name: 'Палау'
    },
    {
        id: 173,
        name: 'Парагвай'
    },
    {
        id: 174,
        name: 'Катар'
    },
    {
        id: 175,
        name: 'Румъния'
    },
    {
        id: 176,
        name: 'Руска Федерация'
    },
    {
        id: 177,
        name: 'Руанда'
    },
    {
        id: 178,
        name: 'Саудитска Арабия'
    },
    {
        id: 179,
        name: 'Соломонови острови'
    },
    {
        id: 180,
        name: 'Сейшелски острови'
    },
    {
        id: 181,
        name: 'Судан'
    },
    {
        id: 182,
        name: 'Швеция'
    },
    {
        id: 183,
        name: 'Сингапур'
    },
    {
        id: 184,
        name: 'Света Елена, остров'
    },
    {
        id: 185,
        name: 'Словения'
    },
    {
        id: 186,
        name: 'Словакия'
    },
    {
        id: 187,
        name: 'Сиера Леоне'
    },
    {
        id: 188,
        name: 'Сан Марино'
    },
    {
        id: 189,
        name: 'Сенегал'
    },
    {
        id: 190,
        name: 'Сомалия'
    },
    {
        id: 191,
        name: 'Суринам'
    },
    {
        id: 192,
        name: 'Сао Томе и Принсипи'
    },
    {
        id: 193,
        name: 'Салвадор'
    },
    {
        id: 194,
        name: 'Сирийска арабска република'
    },
    {
        id: 195,
        name: 'Свазиленд'
    },
    {
        id: 196,
        name: 'Острови Търкс и Кайкос'
    },
    {
        id: 197,
        name: 'Чад'
    },
    {
        id: 198,
        name: 'Френски южни територии'
    },
    {
        id: 199,
        name: 'Того'
    },
    {
        id: 200,
        name: 'Тайланд'
    },
    {
        id: 201,
        name: 'Таджикистан'
    },
    {
        id: 202,
        name: 'Токелау'
    },
    {
        id: 203,
        name: 'Източен Тимор'
    },
    {
        id: 204,
        name: 'Туркменистан'
    },
    {
        id: 205,
        name: 'Тунис'
    },
    {
        id: 206,
        name: 'Тонга'
    },
    {
        id: 207,
        name: 'Турция'
    },
    {
        id: 208,
        name: 'Тринидад и Тобаго'
    },
    {
        id: 209,
        name: 'Тувалу'
    },
    {
        id: 210,
        name: 'Тайван'
    },
    {
        id: 211,
        name: 'Обединена република Танзания'
    },
    {
        id: 212,
        name: 'Украйна'
    },
    {
        id: 213,
        name: 'Уганда'
    },
    {
        id: 214,
        name: 'Малки отдалечени острови на САЩ'
    },
    {
        id: 215,
        name: 'Съединени американски щати'
    },
    {
        id: 216,
        name: 'Уругвай'
    },
    {
        id: 217,
        name: 'Узбекистан'
    },
    {
        id: 218,
        name: 'Светия престол'
    },
    {
        id: 219,
        name: 'Сейнт Винсент и Гренадини'
    },
    {
        id: 220,
        name: 'Венецуела'
    },
    {
        id: 221,
        name: 'Вирджински острови (Британски)'
    },
    {
        id: 222,
        name: 'Вирджински острови (САЩ)'
    },
    {
        id: 223,
        name: 'Виетнам'
    },
    {
        id: 224,
        name: 'Вануату'
    },
    {
        id: 225,
        name: 'Уолис и Футуна'
    },
    {
        id: 226,
        name: 'Самоа'
    },
    {
        id: 227,
        name: 'Сеута'
    },
    {
        id: 228,
        name: 'Косово'
    },
    {
        id: 229,
        name: 'Мелила'
    },
    {
        id: 230,
        name: 'Сърбия'
    },
    {
        id: 231,
        name: 'Йемен'
    },
    {
        id: 232,
        name: 'Майот'
    },
    {
        id: 233,
        name: 'Южноафриканска република'
    },
    {
        id: 234,
        name: 'Замбия'
    },
    {
        id: 235,
        name: 'Зимбабве'
    },
    {
        id: 270,
        name: 'Нова Гвинея'
    },
    {
        id: 274,
        name: 'Великобритания'
    },
    {
        id: 276,
        name: 'Холандия'
    },
    {
        id: 277,
        name: 'Англия'
    },
    {
        id: 279,
        name: 'Сирия'
    },
    {
        id: 280,
        name: 'Сърбия и Черна гора'
    },
    {
        id: 285,
        name: 'Либия'
    },
    {
        id: 286,
        name: 'Югославия'
    },
    {
        id: 294,
        name: 'Татарстан'
    },
    {
        id: 1320,
        name: 'не е посочено'
    },
    {
        id: 1340,
        name: 'ЧССР'
    },
    {
        id: 1358,
        name: 'Съветски съюз'
    },
    {
        id: 1363,
        name: 'Чечня'
    },
    {
        id: 1365,
        name: 'Ватикана'
    },
    {
        id: 1367,
        name: 'Палестина'
    },
    {
        id: 1368, 
        name:'Република Северна Македония'
    },
    {
        id: 1369, 
        name:'Южна Африка'
    }
]